Repository: davidyoon891122/AverageCalculatorTCA
Catalog: AveragePriceCalculator/Localizable.xcstrings
Source language: en
Languages: ko

source: Add Item View
ko: 아이템 추가 화면

source: Additional purchase
ko: 추가 매수

source: Average Calculator
ko: 평단가 계산기

source: Average price:
ko: 평단가:

source: Current Theme: %@
ko: 현재 테마: %@

source: Dark
ko: 다크

source: Email functionality is not available on this device. Please check your email configuration and try again.
ko: 현재 기기에서 이메일 기능을 사용할 수 없습니다. 이메일 설정을 확인한 후 다시 시도해주세요.

source: First Price
ko: 보유 매수 가격

source: First Purchase
ko: 첫 번째 구매

source: First Quantity
ko: 보유 수량

source: Light
ko: 라이트

source: List
ko: 리스트

source: Modify
ko: 수정

source: Name
ko: 이름

source: Profit:
ko: 수익률:

source: Report
ko: 버그 신고 및 개선 요청

source: Save
ko: 저장

source: Second Price
ko: 추가 매수 가격

source: Second Purchase
ko: 두 번째 구매

source: Second Quantity
ko: 추가 매수 수량

source: Settings
ko: 설정

source: Successfully Modify
ko: 성공적으로 수정하였습니다.

source: System
ko: 시스템

source: Theme
ko: 테마

source: Theme Settings
ko: 테마 설정

source: There are no items registered. Please add an item.
ko: 등록된 아이템이 없어요.아이템을 추가해 주세요.

source: Total amount:
ko: 총 수량:

source: Total Purchase Price
ko: 총 매수 가격

source: Total Purchase Price:
ko: 총 매수 가격
